
/* Class = "NSWindow"; title = "<< do not localize >>"; ObjectID = "12"; */
"12.title" = "<< do not localize >>";

/* Class = "NSScrollView"; gToolTip = "Wähle eine Partition, um sie als Startvolumen zu setzen"; ObjectID = "99"; */
"99.gToolTip" = "Wähle eine Partition, um sie als Startvolumen zu benutzen";

/* Class = "NSTableColumn"; headerCell.title = "Dateisystem"; ObjectID = "104"; */
"104.headerCell.title" = "Dateisystem";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "105"; */
"105.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "106"; */
"106.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "107"; */
"107.title" = "Text Cell";

/* Class = "NSButton"; gToolTip = "System ausschalten"; ObjectID = "110"; */
"110.gToolTip" = "System ausschalten";

/* Class = "NSButtonCell"; title = "Ausschalten"; ObjectID = "111"; */
"111.title" = "Ausschalten";

/* Class = "NSTableColumn"; headerCell.title = "Volumen"; ObjectID = "128"; */
"128.headerCell.title" = "Volumen";

/* Class = "NSTableColumn"; headerToolTip = "Benenne Startvolumen um in:"; ObjectID = "128"; */
"128.headerToolTip" = "Benenne Startvolumen um in:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "129"; */
"129.title" = "Text Cell";

/* Class = "NSTabViewItem"; label = "Starte von ..."; ObjectID = "173"; */
"173.label" = "Starte von ...";

/* Class = "NSButton"; gToolTip = "Neustart"; ObjectID = "186"; */
"186.gToolTip" = "Neustart";

/* Class = "NSButtonCell"; title = "Neustart"; ObjectID = "187"; */
"187.title" = "Neustart";

/* Class = "NSButton"; gToolTip = "Akiviert Ruhezustand"; ObjectID = "189"; */
"189.gToolTip" = "Akiviert Ruhezustand";

/* Class = "NSButtonCell"; title = "Ruhezustand"; ObjectID = "190"; */
"190.title" = "Ruhezustand";

/* Class = "NSTabViewItem"; label = "Boot Flags"; ObjectID = "284"; */
"284.label" = "Boot Flags";

/* Class = "NSBox"; title = "Boot Flags"; ObjectID = "286"; */
"286.title" = "Boot Flags";

/* Class = "NSButton"; gToolTip = "Boot in Single User Mode (Standard: No)"; ObjectID = "292"; */
"292.gToolTip" = "Start in Single User Modus (Standard=No)";

/* Class = "NSButton"; gToolTip = "Im Textmodus starten, die Logs sind später mit der Konsole einsehbar (Standard: No)"; ObjectID = "293"; */
"293.gToolTip" = "Im Textmodus starten, die Logs sind später mit der Konsole einsehbar (Standard=No)";

/* Class = "NSButton"; gToolTip = "Starteinstellungen ignorieren"; ObjectID = "294"; */
"294.gToolTip" = "Starteinstellungen ignorieren";

/* Class = "NSButton"; gToolTip = "Zeit in Sekunden (Wenn keine Taste gedrückt) bevor das Standardvolumen gebootet wird."; ObjectID = "300"; */
"300.gToolTip" = "Zeit in Sekunden (wenn keine Taste gedrückt) bevor das Standardvolumen gebootet wird.";

/* Class = "NSButton"; gToolTip = "Stiller Start (keine Mitteilungen) (Standard=No)"; ObjectID = "301"; */
"301.gToolTip" = "Stiller Start (keine Mitteilungen; Standard=No)";

/* Class = "NSButton"; gToolTip = "Zeige das Startvolumen Menu sofort an (Standard=No)"; ObjectID = "302"; */
"302.gToolTip" = "Zeige das Startvolumen Menü sofort an (Standard=No)";

/* Class = "NSButtonCell"; title = "Sofortiges Menu"; ObjectID = "313"; */
"313.title" = "Sofortiges Menü";

/* Class = "NSButtonCell"; title = "Stiller Start"; ObjectID = "314"; */
"314.title" = "Stiller Start";

/* Class = "NSButtonCell"; title = "Time Out"; ObjectID = "315"; */
"315.title" = "Time Out";

/* Class = "NSButtonCell"; title = "Einstellungen ignorieren (-F)"; ObjectID = "321"; */
"321.title" = "Einstellungen ignorieren (-F)";

/* Class = "NSButtonCell"; title = "Verbose (-v)"; ObjectID = "322"; */
"322.title" = "Verbose (-v)";

/* Class = "NSButtonCell"; title = "Single User (-s)"; ObjectID = "323"; */
"323.title" = "Single User (-s)";

/* Class = "NSButton"; gToolTip = "Warte auf Tastendruck bevor der Kernel gestartet wird. Nützlich bei Problemen mit der Startkonfiguration"; ObjectID = "372"; */
"372.gToolTip" = "Warte auf Tastendruck bevor der Kernel gestartet wird. Nützlich bei Problemen mit der Startkonfiguration";

/* Class = "NSButtonCell"; title = "Warte"; ObjectID = "373"; */
"373.title" = "Warte";

/* Class = "NSTabViewItem"; label = "Zubehör"; ObjectID = "441"; */
"441.label" = "Zubehör";

/* Class = "NSButton"; gToolTip = "Grafikmodus=\"BREITExHÖHExTIEFE@HZ). Nur für VESA 3.0 Grafikkarten (Standard= Keine eigene Auflösung)"; ObjectID = "450"; */
"450.gToolTip" = "Grafikmodus=\"BREITExHÖHExTIEFE@HZ). Nur für VESA 3.0 Grafikkarten (Standard= Keine eigene Auflösung)";

/* Class = "NSButton"; gToolTip = "Show boot banner in GUI mode  (Standard=Yes)"; ObjectID = "452"; */
"452.gToolTip" = "Zeige Info zur Chameleon Version im GUI modus  (Standard=Yes)";

/* Class = "NSButtonCell"; title = "Boot Banner"; ObjectID = "453"; */
"453.title" = "Boot Banner";

/* Class = "NSButtonCell"; title = "Grafikmodus"; ObjectID = "455"; */
"455.title" = "Grafikmodus";

/* Class = "NSBox"; title = "Grafik"; ObjectID = "456"; */
"456.title" = "Grafik";

/* Class = "NSButton"; gToolTip = "Auto Generierung der Grafikkartenparameter (Standard=NO)"; ObjectID = "457"; */
"457.gToolTip" = "Auto Generierung der Grafikkartenparameter (Standard=NO)";

/* Class = "NSButton"; gToolTip = "NVIDIA Video BIOS aus Datei in /Extra/[vendorid][devid].rom injizieren. vendorid und devid sind vierstellige hexadezimale Werte(Standard=No)"; ObjectID = "458"; */
"458.gToolTip" = "NVIDIA Video BIOS aus Datei in /Extra/[vendorid][devid].rom injizieren. vendorid und devid sind vierstellige hexadezimale Werte(Standard=No)";

/* Class = "NSButtonCell"; title = "VBIOS"; ObjectID = "463"; */
"463.title" = "VBIOS";

/* Class = "NSButtonCell"; title = "Graphics Enabler"; ObjectID = "464"; */
"464.title" = "Graphics Enabler";

/* Class = "NSTabViewItem"; label = "Erweitert"; ObjectID = "478"; */
"478.label" = "Erweitert";

/* Class = "NSButton"; gToolTip = "Benutze natives Apple Logo (Standard=No)"; ObjectID = "487"; */
"487.gToolTip" = "Benutze natives Apple Logo (Standard=No)";

/* Class = "NSButtonCell"; title = "Altes Logo"; ObjectID = "488"; */
"488.title" = "Altes Logo";

/* Class = "NSButton"; gToolTip = "Usage:"; ObjectID = "489"; */
"489.gToolTip" = "Usage:";

/* Class = "NSTextField"; gToolTip = "Usage:"; ObjectID = "490"; */
"490.gToolTip" = "Usage:";

/* Class = "NSButton"; gToolTip = "Benutze eigenen mach_kernel (Standard: /mach_kernel)"; ObjectID = "491"; */
"491.gToolTip" = "Benutze anderen mach_kernel (Standard: /mach_kernel)";

/* Class = "NSTextField"; gToolTip = "Select a custom mach_kernel (/mach_kernel is used by default)"; ObjectID = "492"; */
"492.gToolTip" = "Benutze anderen mach_kernel (Standard: /mach_kernel)";

/* Class = "NSButton"; gToolTip = "Enable kernel debug mode flags (i.e  0x0144). "; ObjectID = "493"; */
"493.gToolTip" = "Kernel Debug-Marker benutzen (i.e  0x0144). ";

/* Class = "NSButton"; gToolTip = "io filtering mask associated with the debug mode. Warning: some io debug modes can crash your boot."; ObjectID = "494"; */
"494.gToolTip" = "IO filter beim Debug benutzen. Achtung: Falsche Einstellungen können zu Kernel-Panics führen.";

/* Class = "NSButton"; gToolTip = "Force physical cpus count (all cores in all cpus), automatically detected by default. Use this override only if autodetection doesn't work for your cpu."; ObjectID = "495"; */
"495.gToolTip" = "Anzahl der CPU-Kerne erzwingen; Nur benutzen wenn die automatische Erkennung nicht funktioniert.";

/* Class = "NSButton"; gToolTip = "Force busratio multiplier, such as CPUFreq=FSB freq x busratio (automatically detected by default)"; ObjectID = "496"; */
"496.gToolTip" = "CPU-Multi erzwingen, der zur CPU-Frequenz-Berechnung benutzt wird (wird automatisch erkannt)";

/* Class = "NSButton"; gToolTip = "Kernel architecture boot mode (i386 | x86_64 | ppc). On intel platforms, select either i386 or x86_64"; ObjectID = "497"; */
"497.gToolTip" = "CPU Architektur: i386 (32-bit) oder x86_64(64-bit)";

/* Class = "NSButtonCell"; title = "arch"; ObjectID = "502"; */
"502.title" = "arch";

/* Class = "NSButtonCell"; title = "busratio"; ObjectID = "503"; */
"503.title" = "busratio";

/* Class = "NSButtonCell"; title = "cpus"; ObjectID = "504"; */
"504.title" = "cpus";

/* Class = "NSButtonCell"; title = "io"; ObjectID = "505"; */
"505.title" = "io";

/* Class = "NSButtonCell"; title = "debug"; ObjectID = "506"; */
"506.title" = "debug";

/* Class = "NSButtonCell"; title = "Kernel"; ObjectID = "508"; */
"508.title" = "Kernel";

/* Class = "NSButtonCell"; title = "rd"; ObjectID = "510"; */
"510.title" = "rd";

/* Class = "NSBox"; title = "Kernel"; ObjectID = "511"; */
"511.title" = "Kernel";

/* Class = "NSBox"; title = "DSDT & SMBIOS"; ObjectID = "523"; */
"523.title" = "DSDT & SMBIOS";

/* Class = "NSTextField"; gToolTip = "Use an alternate DSDT.aml file (default path: /DSDT.aml /Extra/DSDT.aml)"; ObjectID = "527"; */
"527.gToolTip" = "Anderen Pfad für DSDT.aml benutzen (Standard Pfad: /DSDT.aml /Extra/DSDT.aml)";

/* Class = "NSButton"; gToolTip = "SSDT Tabellen überspringen (Standard=No)"; ObjectID = "528"; */
"528.gToolTip" = "SSDT Tabellen überspringen (Standard=No)";

/* Class = "NSButton"; gToolTip = "Andere DSDT.aml benutzen (Standardpfad: /DSDT.aml /Extra/DSDT.aml)"; ObjectID = "529"; */
"529.gToolTip" = "Anderen Pfad für DSDT.aml benutzen (Standard Pfad: /DSDT.aml /Extra/DSDT.aml)";

/* Class = "NSButtonCell"; title = "DSDT Pfad"; ObjectID = "530"; */
"530.title" = "DSDT Pfad";

/* Class = "NSButtonCell"; title = "Drop"; ObjectID = "531"; */
"531.title" = "Drop";

/* Class = "NSBox"; title = "USB"; ObjectID = "536"; */
"536.title" = "USB";

/* Class = "NSBox"; title = "Ethernet"; ObjectID = "537"; */
"537.title" = "Ethernet";

/* Class = "NSButton"; gToolTip = "Automatische \"built-in\" device-properties generation for ethernet interfaces (Standard=No)"; ObjectID = "538"; */
"538.gToolTip" = "Automatische Erkennung von Ethernet-Karten (Standard=No)";

/* Class = "NSButtonCell"; title = "Ethernet Built-In"; ObjectID = "539"; */
"539.title" = "Ethernet erkennen";

/* Class = "NSButton"; gToolTip = "Benutze EHCI Fix (Standard=No)"; ObjectID = "540"; */
"540.gToolTip" = "Benutze EHCI Fix (Standard=No)";

/* Class = "NSButton"; gToolTip = "Benutze EHCI und UHCI Fix (Standard=No)"; ObjectID = "541"; */
"541.gToolTip" = "Benutze EHCI und UHCI Fix (Standard=No)";

/* Class = "NSButton"; gToolTip = "Benutze UHCI Fix (Standard=No)"; ObjectID = "542"; */
"542.gToolTip" = "Benutze UHCI Fix (Standard=No)";

/* Class = "NSButtonCell"; title = "UHCI zurücksetzen"; ObjectID = "543"; */
"543.title" = "UHCI zurücksetzen";

/* Class = "NSButtonCell"; title = "USB Bus Fix"; ObjectID = "544"; */
"544.title" = "USB Bus Fix";

/* Class = "NSButtonCell"; title = "EHCI Fix"; ObjectID = "545"; */
"545.title" = "EHCI Fix";

/* Class = "NSButton"; gToolTip = "Andere smbios.plist benutzen (Standard Pfad: /smbios.plist /Extra/smbios.plist)"; ObjectID = "553"; */
"553.gToolTip" = "Andere smbios.plist benutzen (Standard Pfad: /smbios.plist /Extra/smbios.plist)";

/* Class = "NSButton"; gToolTip = "Behalte Motherboardwerte wenn smbios.plist nicht existiert (Standard=Yes)"; ObjectID = "554"; */
"554.gToolTip" = "Behalte Motherboardwerte wenn smbios.plist nicht existiert (Standard=Yes)";

/* Class = "NSTextField"; gToolTip = "Andere smbios.plist benutzen (Standard Pfad: /smbios.plist /Extra/smbios.plist)"; ObjectID = "555"; */
"555.gToolTip" = "Anderen SMBIOS Pfad benutzen (Standard Pfad: /smbios.plist /Extra/smbios.plist)";

/* Class = "NSButtonCell"; title = "Standard"; ObjectID = "557"; */
"557.title" = "Standard";

/* Class = "NSButtonCell"; title = "SMBIOS Pfad"; ObjectID = "558"; */
"558.title" = "SMBIOS Pfad";

/* Class = "NSBox"; title = "Aufwachen"; ObjectID = "560"; */
"560.title" = "Aufwachen";

/* Class = "NSTextField"; gToolTip = "Anderes sleepimage benutzen (Standard Pfad: /private/var/vm/sleepimaget)"; ObjectID = "561"; */
"561.gToolTip" = "Anderes Sleepimage benutzen (Standard Pfad: /private/var/vm/sleepimaget)";

/* Class = "NSButton"; gToolTip = "Anderes sleepimage benutzen (Standard Pfad: /private/var/vm/sleepimaget)"; ObjectID = "562"; */
"562.gToolTip" = "Anderes Sleepimage benutzen (Standard Pfad: /private/var/vm/sleepimaget)";

/* Class = "NSButton"; gToolTip = "Sleepimage erzwingen (Standard=NO)"; ObjectID = "563"; */
"563.gToolTip" = "Sleepimage erzwingen (Standard=NO)";

/* Class = "NSButtonCell"; title = "Wachen erzwingen"; ObjectID = "566"; */
"566.title" = "Wachen erzwingen";

/* Class = "NSButtonCell"; title = "Wach-Datei"; ObjectID = "567"; */
"567.title" = "Wach-Datei";

/* Class = "NSBox"; title = "CDROM"; ObjectID = "569"; */
"569.title" = "CDROM";

/* Class = "NSButton"; gToolTip = "Scan the drive only where the booter got loaded from (Standard=No)"; ObjectID = "570"; */
"570.gToolTip" = "Nur das Laufwerk scannen von dem gestartet wurde (Standard=No)";

/* Class = "NSButton"; gToolTip = "Prompts for enable CD-ROM rescan mode (Standard=No)"; ObjectID = "571"; */
"571.gToolTip" = "Fragen bevor CD-ROM Suche aktiviert wird (Standard=No)";

/* Class = "NSButton"; gToolTip = "Aktiviere erneute Suche nach CD-Laufwerk (Standard=No)"; ObjectID = "572"; */
"572.gToolTip" = "Aktiviere erneute Suche nach CD-Laufwerk (Standard=No)";

/* Class = "NSButtonCell"; title = "Rescan"; ObjectID = "573"; */
"573.title" = "Rescan";

/* Class = "NSButtonCell"; title = "Rescan Prompt"; ObjectID = "574"; */
"574.title" = "Rescan Prompt";

/* Class = "NSButtonCell"; title = "Suche einzelnes Laufwerk"; ObjectID = "575"; */
"575.title" = "Suche einzelnes Laufwerk";

/* Class = "NSButton"; gToolTip = "Deaktiviert den Kext Filter bei Voodoo Kernels. Kein Effekt bei nativen Kernels. (Standard=Yes)"; ObjectID = "586"; */
"586.gToolTip" = "Deaktiviert den Kext Filter bei Voodoo Kernels. Kein Effekt bei nativen Kernels. (Standard=Yes)";

/* Class = "NSButtonCell"; title = "Kext Blacklist deaktivieren"; ObjectID = "587"; */
"587.title" = "Kext Blacklist deaktivieren";

/* Class = "NSButton"; gToolTip = "Force to boot in safe mode. Useful in certains situations (i.e: when one  kexts hangs the system)"; ObjectID = "588"; */
"588.gToolTip" = "Sicheren Start erzwingen. Lädt nur die absolut notwendigen kexts";

/* Class = "NSButtonCell"; title = "Sicherer Start (-x)"; ObjectID = "589"; */
"589.title" = "Sicherer Start (-x)";

/* Class = "NSButtonCell"; title = "Aufwachen"; ObjectID = "591"; */
"591.title" = "Aufwachen";

/* Class = "NSButton"; gToolTip = "Set the SystemId from which will be generated the Hardware UUID. If no values are set, then the BIOS DMI UUID is taken as default, if no BIOS DMI UUID is found, then a fixed value is set."; ObjectID = "738"; */
"738.gToolTip" = "Eigene SystemId setzen, aus der die Hardware UUID generiert wird";

/* Class = "NSButtonCell"; title = "SystemId"; ObjectID = "739"; */
"739.title" = "SystemId";

/* Class = "NSTextField"; gToolTip = "Set the SystemId from which will be generated the Hardware UUID. If no values are set, then the BIOS DMI UUID is taken as default, if no BIOS DMI UUID is found, then a fixed value is set."; ObjectID = "741"; */
"741.gToolTip" = "Eigene SystemId setzen, aus der die Hardware UUID generiert wird";

/* Class = "NSButton"; gToolTip = "Neustart Fix ein/aus. Wenn deaktiviert, werden keine FACP-Tabellen geladen (Standard=Yes)"; ObjectID = "764"; */
"764.gToolTip" = "Neustart Fix ein/aus. Wenn deaktiviert, werden keine FACP-Tabellen geladen (Standard=Yes)";

/* Class = "NSButtonCell"; title = "Fix für Neustart"; ObjectID = "765"; */
"765.title" = "Fix für Neustart";

/* Class = "NSButton"; gToolTip = "Auto PCIroot ausschalten und manuell setzen "; ObjectID = "768"; */
"768.gToolTip" = "Auto PCIroot ausschalten und manuell setzen ";

/* Class = "NSButtonCell"; title = "PciRoot"; ObjectID = "769"; */
"769.title" = "PciRoot";

/* Class = "NSButton"; gToolTip = "Start GUI ausschalten"; ObjectID = "776"; */
"776.gToolTip" = "Start GUI ausschalten";

/* Class = "NSButtonCell"; title = "GUI benutzen"; ObjectID = "777"; */
"777.title" = "GUI benutzen";

/* Class = "NSTabViewItem"; label = "EFI"; ObjectID = "780"; */
"780.label" = "EFI";

/* Class = "NSButton"; gToolTip = "Zusätzliche Geräteparameter (Grafikkarte, Netzwerk)."; ObjectID = "786"; */
"786.gToolTip" = "Zusätzliche Geräteparameter (Grafikkarte, Netzwerk).";

/* Class = "NSButtonCell"; title = "Geräteparameter"; ObjectID = "787"; */
"787.title" = "Geräteparameter";

/* Class = "NSBox"; title = "EFI Injizierung"; ObjectID = "793"; */
"793.title" = "EFI Injizierung";

/* Class = "NSButtonCell"; title = "Aktuelle Grafik Injizierung"; ObjectID = "795"; */
"795.title" = "Aktuelle Grafik Injizierung";

/* Class = "NSTabViewItem"; label = "SMBIOS"; ObjectID = "828"; */
"828.label" = "SMBIOS";

/* Class = "NSButtonCell"; title = "Smbios.plist öffnen"; ObjectID = "831"; */
"831.title" = "Smbios.plist öffnen";

/* Class = "NSTextFieldCell"; title = "In construction. More options In Future Versions..."; ObjectID = "833"; */
"833.title" = "Mehr Optionen folgen später...";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[0] = "800x600x32"; ObjectID = "840"; */
"840.objectValuesCopy[0]" = "800x600x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[1] = "1024x768x32"; ObjectID = "840"; */
"840.objectValuesCopy[1]" = "1024x768x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[2] = "1280x800x32"; ObjectID = "840"; */
"840.objectValuesCopy[2]" = "1280x800x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[3] = "1280x1024x32"; ObjectID = "840"; */
"840.objectValuesCopy[3]" = "1280x1024x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[4] = "1440x900x32"; ObjectID = "840"; */
"840.objectValuesCopy[4]" = "1440x900x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[5] = "1680x1050x32"; ObjectID = "840"; */
"840.objectValuesCopy[5]" = "1680x1050x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[6] = "1920x1080x32"; ObjectID = "840"; */
"840.objectValuesCopy[6]" = "1920x1080x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[7] = "1920x1200x32"; ObjectID = "840"; */
"840.objectValuesCopy[7]" = "1920x1200x32";

/* Class = "NSComboBoxCell"; 844.objectValuesCopy[0] = "X86_64"; ObjectID = "844"; */
"844.objectValuesCopy[0]" = "X86_64";

/* Class = "NSComboBoxCell"; 844.objectValuesCopy[1] = "i386"; ObjectID = "844"; */
"844.objectValuesCopy[1]" = "i386";

/* Class = "NSComboBoxCell"; 848.objectValuesCopy[0] = "20"; ObjectID = "848"; */
"848.objectValuesCopy[0]" = "20";

/* Class = "NSComboBoxCell"; 848.objectValuesCopy[1] = "21"; ObjectID = "848"; */
"848.objectValuesCopy[1]" = "21";

/* Class = "NSComboBoxCell"; 852.objectValuesCopy[0] = "1"; ObjectID = "852"; */
"852.objectValuesCopy[0]" = "1";

/* Class = "NSComboBoxCell"; 852.objectValuesCopy[1] = "2"; ObjectID = "852"; */
"852.objectValuesCopy[1]" = "2";

/* Class = "NSComboBoxCell"; 852.objectValuesCopy[2] = "4"; ObjectID = "852"; */
"852.objectValuesCopy[2]" = "4";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[0] = "1"; ObjectID = "856"; */
"856.objectValuesCopy[0]" = "1";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[1] = "2"; ObjectID = "856"; */
"856.objectValuesCopy[1]" = "2";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[2] = "3"; ObjectID = "856"; */
"856.objectValuesCopy[2]" = "3";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[3] = "4"; ObjectID = "856"; */
"856.objectValuesCopy[3]" = "4";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[4] = "5"; ObjectID = "856"; */
"856.objectValuesCopy[4]" = "5";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[5] = "6"; ObjectID = "856"; */
"856.objectValuesCopy[5]" = "6";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[6] = "7"; ObjectID = "856"; */
"856.objectValuesCopy[6]" = "7";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[7] = "8"; ObjectID = "856"; */
"856.objectValuesCopy[7]" = "8";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[8] = "9"; ObjectID = "856"; */
"856.objectValuesCopy[8]" = "9";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[9] = "10"; ObjectID = "856"; */
"856.objectValuesCopy[9]" = "10";

/* Class = "NSButton"; gToolTip = "Force HPET To Enable in BIOS. Use that options if your bios doesn't provide HPET compatibility. Make sure you tried to fix HPET in your DSDT File before using this option"; ObjectID = "859"; */
"859.gToolTip" = "HPET im BIOS erzwingen. Benutze diese Option, wenn das bios keine HPET Kompatibilität hat.";

/* Class = "NSButtonCell"; title = "HPET erzwingen"; ObjectID = "860"; */
"860.title" = "HPET erzwingen";

/* Class = "NSComboBoxCell"; 864.objectValuesCopy[0] = "0x12A"; ObjectID = "864"; */
"864.objectValuesCopy[0]" = "0x12A";

/* Class = "NSComboBoxCell"; 864.objectValuesCopy[1] = "0x144"; ObjectID = "864"; */
"864.objectValuesCopy[1]" = "0x144";

/* Class = "NSComboBoxCell"; 864.objectValuesCopy[2] = "0x14E"; ObjectID = "864"; */
"864.objectValuesCopy[2]" = "0x14E";

/* Class = "NSComboBoxCell"; 868.objectValuesCopy[0] = "0x80"; ObjectID = "868"; */
"868.objectValuesCopy[0]" = "0x80";

/* Class = "NSComboBoxCell"; 868.objectValuesCopy[1] = "0xFFFFFFFF"; ObjectID = "868"; */
"868.objectValuesCopy[1]" = "0xFFFFFFFF";

/* Class = "NSButton"; gToolTip = "Stiller Start (keine Mitteilungen) (Standard=No)"; ObjectID = "869"; */
"869.gToolTip" = "Stiller Start (keine Mitteilungen) (Standard=No)";

/* Class = "NSButtonCell"; title = "Boot Theme"; ObjectID = "870"; */
"870.title" = "Boot Theme";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[0] = "Default"; ObjectID = "873"; */
"873.objectValuesCopy[0]" = "Default";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[1] = "Bullet"; ObjectID = "873"; */
"873.objectValuesCopy[1]" = "Bullet";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[2] = "MSI_netbook"; ObjectID = "873"; */
"873.objectValuesCopy[2]" = "MSI_netbook";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[3] = "Pinktink"; ObjectID = "873"; */
"873.objectValuesCopy[3]" = "Pinktink";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[4] = "Twilight"; ObjectID = "873"; */
"873.objectValuesCopy[4]" = "Twilight";

/* Class = "NSTabViewItem"; label = "Über"; ObjectID = "905"; */
"905.label" = "Über";

/* Class = "NSTextFieldCell"; title = "Version bla bla."; ObjectID = "912"; */
"912.title" = "Version bla bla.";

/* Class = "NSBox"; title = "Boot Partition"; ObjectID = "937"; */
"937.title" = "Startvolumen";

/* Class = "NSTableColumn"; headerCell.title = "Menu Name"; ObjectID = "952"; */
"952.headerCell.title" = "Menu Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "953"; */
"953.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "1002"; */
"1002.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1003"; */
"1003.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1004"; */
"1004.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1005"; */
"1005.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1006"; */
"1006.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1007"; */
"1007.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1010"; */
"1010.title" = "Box";

/* Class = "NSTabViewItem"; label = "Boot Setup"; ObjectID = "1111"; */
"1111.label" = "";

/* Class = "NSBox"; title = "Partitions Management"; ObjectID = "1113"; */
"1113.title" = "Volumen Managment";

/* Class = "NSBox"; title = "Box"; ObjectID = "1115"; */
"1115.title" = "Box";

/* Class = "NSButton"; gToolTip = "Set the boot partitions hd(x,y) to hide                  where 'x' is the disk number, 'y' the partition number\n"; ObjectID = "1129"; */
"1129.gToolTip" = "Das Volumen hd(x,y) verstecken;\n 'x' ist die HD-Nummer, 'y' die Partitions-Nummer";

/* Class = "NSButton"; gToolTip = "Sets the boot partitions \"hd(x,y)  MyVolumeName \"       where 'x' is the disk number, 'y' the partition number and MyVolumeName is the alias you want to give to this partition. (i.e: useful for renaming System Reserved boot partition for Windows 7)"; ObjectID = "1131"; */
"1131.gToolTip" = "Partition umbennen. Syntax: \"hd(x,y)  MyVolumeName \" \n 'x' ist die HD-Nummer, 'y' die Partitions-Nummer und NeuerName das Alias welches beim Start angezeigt wird. z.B. nützlich um System Reserved zu Windows 7 zuändern";

/* Class = "NSButton"; gToolTip = "Startvolumen setzen (hd(x,y))"; ObjectID = "1132"; */
"1132.gToolTip" = "Startvolumen setzen (hd(x,y))";

/* Class = "NSButtonCell"; title = "Startvolumen"; ObjectID = "1135"; */
"1135.title" = "Startvolumen";

/* Class = "NSButtonCell"; title = "Volumen umbenennen"; ObjectID = "1136"; */
"1136.title" = "Volumen umbenennen";

/* Class = "NSButtonCell"; title = "Volumen verstecken"; ObjectID = "1138"; */
"1138.title" = "Volumen verstecken";

/* Class = "NSBox"; title = "Boot Selector Fixes"; ObjectID = "1165"; */
"1165.title" = "Startvolumen Fixe";

/* Class = "NSButton"; gToolTip = "Swap disks indexes 0<->2, use this option if your disk sequence in osx does not match the chameleon boot disk sequence"; ObjectID = "1166"; */
"1166.gToolTip" = "Tausche HD 0<->2. Benutze dann, wenn die Reihenfolge in OSX nicht mit der Reihenfolge beim Boot übereinstimmt";

/* Class = "NSButton"; gToolTip = "Use this feature to initially inject the current dynamically listed partitions. Then you can  change manually the partition disk numbers and labels in the preference file"; ObjectID = "1167"; */
"1167.gToolTip" = "Speichere die Volumen-Liste in den Einstellungen. Später kann sie dann verändert oder neugeladen werden.";

/* Class = "NSButton"; gToolTip = "Swap disks indexes 0<->1, use this option if your disk sequence in osx does not match the chameleon boot disk sequence"; ObjectID = "1168"; */
"1168.gToolTip" = "Tausche HD 0<->1. Benutze dann, wenn die Reihenfolge in OSX nicht mit der Reihenfolge beim Boot übereinstimmt";

/* Class = "NSButton"; gToolTip = "Use the freezed partitions list in located in the preference file for locking and manual handling purpose"; ObjectID = "1169"; */
"1169.gToolTip" = "Die gespeicherte Volumen-Liste laden.";

/* Class = "NSButton"; gToolTip = "Force the path of com.apple.Boot.plist. Useful if more than one file is autodetected, and the automatically found one is not the one that the booter use."; ObjectID = "1170"; */
"1170.gToolTip" = "com.apple.Boot.plist Pfad erzwingen. Nützlich, falls die automatisch Ausgewählte nicht die Richtige ist.";

/* Class = "NSTextField"; gToolTip = "orce the path of com.apple.Boot.plist. Useful if more than one file is autodetected, and the automatically found one is not the one that the booter use."; ObjectID = "1171"; */
"1171.gToolTip" = "com.apple.Boot.plist Pfad erzwingen. Nützlich, falls die automatisch Ausgewählte nicht die Richtige ist.";

/* Class = "NSButtonCell"; title = "Einstellungs Pfad"; ObjectID = "1173"; */
"1173.title" = "Einstellungs Pfad";

/* Class = "NSButtonCell"; title = "Gespeicherte Liste öffnen"; ObjectID = "1174"; */
"1174.title" = "Gespeicherte Liste öffnen";

/* Class = "NSButtonCell"; title = "Tausche HD 0<->1"; ObjectID = "1175"; */
"1175.title" = "Tausche HD 0<->1";

/* Class = "NSButtonCell"; title = "Volumenliste speichern"; ObjectID = "1176"; */
"1176.title" = "Volumenliste speichern";

/* Class = "NSButtonCell"; title = "Tausche HD 0<->2"; ObjectID = "1177"; */
"1177.title" = "Tausche HD 0<->2";

/* Class = "NSButton"; gToolTip = "Force physical cpus count (all cores in all cpus), automatically detected by default. Use this override only if autodetection doesn't work for your cpu."; ObjectID = "1192"; */
"1192.gToolTip" = "Anzahl der CPU-Kerne erzwingen; Nur benutzen wenn die automatische Erkennung nicht funktioniert.";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[0] = "1"; ObjectID = "1194"; */
"1194.objectValuesCopy[0]" = "1";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[1] = "2"; ObjectID = "1194"; */
"1194.objectValuesCopy[1]" = "2";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[2] = "3"; ObjectID = "1194"; */
"1194.objectValuesCopy[2]" = "3";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[3] = "4"; ObjectID = "1194"; */
"1194.objectValuesCopy[3]" = "4";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[4] = "5"; ObjectID = "1194"; */
"1194.objectValuesCopy[4]" = "5";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[5] = "6"; ObjectID = "1194"; */
"1194.objectValuesCopy[5]" = "6";

/* Class = "NSButtonCell"; title = "SystemTyp"; ObjectID = "1195"; */
"1195.title" = "SystemTyp";

/* Class = "NSButton"; gToolTip = "Use an alternate ATI ROM image (path: /Extra/<vendorid>_<devid>.rom)"; ObjectID = "1196"; */
"1196.gToolTip" = "ATI ROM image benutzen (Pfad: /Extra/<vendorid>_<devid>.rom)";

/* Class = "NSButton"; gToolTip = " Use an alternate Nvidia ROM image (path: /Extra/<vendorid>_<devid>.rom)"; ObjectID = "1197"; */
"1197.gToolTip" = "Nvidia ROM image benutzen (Pfad: /Extra/<vendorid>_<devid>.rom)";

/* Class = "NSButtonCell"; title = "Nvidia ROM benutzen"; ObjectID = "1198"; */
"1198.title" = "Nvidia ROM benutzen";

/* Class = "NSButtonCell"; title = "ATI ROM benutzen"; ObjectID = "1199"; */
"1199.title" = "ATI ROM benutzen";

/* Class = "NSComboBoxCell"; 1201.objectValuesCopy[0] = "0"; ObjectID = "1201"; */
"1201.objectValuesCopy[0]" = "0";

/* Class = "NSComboBoxCell"; 1201.objectValuesCopy[1] = "1"; ObjectID = "1201"; */
"1201.objectValuesCopy[1]" = "1";

/* Class = "NSTableColumn"; headerCell.title = "Icon"; ObjectID = "1212"; */
"1212.headerCell.title" = "Icon";

/* Class = "NSButtonCell"; title = "Extract ACPI"; ObjectID = "1217"; */
"1217.title" = "Auszug APCI";
